
/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "202"; */
"202.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Nome utente:"; ObjectID = "205"; */
"205.title" = "Nome utente:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "207"; */
"207.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "208"; */
"208.title" = "Porta:";
